Repository: scarept/EpicWare
Catalog: Web/EpicWareWeb/EpicWareWeb/Views/User/User.*.resx
Languages: fr

# avisoContaDesativada
source: Your account has been disabled! Do you wish to reactivate it?
fr: Compte désactivé, réactiver ?

# confirmDesativarConta
source: Are you sure you want to disable your account?
fr: Confirmer désactivation du compte

# nao
source: No
fr: Non

# reativarConta
source: Reactivate account
fr: réactiver compte

# sim
source: Yes
fr: Oui

# textoDefaultTags
source: Sepparated by ','
fr: Séparé par ','

# aceitar_amigo
source: Accept friend
fr: Accepter ami

# adicionar_amigo
source: Add friend
fr: Additionner ami

# amizade_pendente
source: Pending friend request
fr: Demande d'amitié pendant

# edit_perfil
source: Edit profile
fr: Éditer profile

# pedir_intro
source: Ask for introdution
fr: Demander introduction

# introEnviada
source: Introduction request sent
fr: Demande d’introduction envoyée

source: Create
fr: Créer

source: Edit
fr: Éditer

# image
source: Profile picture
fr: Photo de profile

source: Accept
fr: Accepter

# forca
source: Strenght
fr: Force

# friendPending
source: Pending firend requests
fr: Amitié pendantes

# introPending
source: Pending introduction requests
fr: Demande d’introduction envoyée en attente

# introReq
source: Introduction requests
fr: Demande d’introduction

source: Lastname
fr: Nom de famille

source: Name
fr: Nom

# noPending
source: No pending requests
fr: Sans demandes

# origem
source: Source
fr: Origine

source: Reject
fr: Rejeter

source: Send
fr: Envoyer

# sugestedby
source: Suggested by
fr: Suggéré par

# tagconn
source: Relation's tag
fr: Tags de relations

# feliz
source: Happy
fr: Heureux

# triste
source: Sad
fr: Triste

# notificacoes
source: Notifications
fr: Notification

# hora
source: Hour
fr: Heure

# lida
source: Read
fr: Lue

# mensagem
source: Message
fr: Messages

# ver
source: See
fr: voir

# novopedidoamizade
source: New friend request
fr: Nouvelle demande d’amitié

# novopedidointroducao
source: New introduction request
fr: Nouvel demande d’introduction

# fraceite
source: accepted your friend request
fr: A accepter votre amitié.

# de
source: of
fr: de

# introReqNotMiddleAceept
source: Introduction request accepted and sent to friend
fr: Demande d’introduction acceptée et envoyée

# oseuamigo
source: Your friend
fr: Votre ami

# para
source: to
fr: Pour

# paraSerSeuAmigo
source: to become your friend
fr: pour devenir votre ami

# recomendou
source: recommended
fr: Recommander

# rejeitouIR
source: rejected your introduction request to
fr: Rejeter demander d’introduction à

# tagcloudGeral
source: User's tag cloud
fr: Nuage des tags d'amitiés

# tagcloudRelacao
source: Relationship's tag cloud
fr: Nuage de ralations

# no_info
source: No information available
fr: Sans information

source: Friends sugestion
fr: Suggestion d'amis

# tam_rede
source: Network size
fr: Taille du réseau

# download
source: Download game
fr: Télécharger jeu

# intros
source: Introducer requests
fr: Demandes d’introductions

# pendentes
source: Pending requests
fr: Demandes pendantes

# registar
source: Register
fr: Enregistrer

# scores
source: Scoreboard
fr: Tableau de résultat

# veramigos
source: See friends
fr: voir amis

# resultadosPesquisa
source: Search's result
fr: Résultat de la recherche

# txtBxPesquisa
source: Name | Nickname | Tag
fr: Nom | Surnom| tag

# adicionar
source: Add
fr: Additionner

# forca_tag
source: Define connection's streght and tag
fr: Introduisez la force et tag de connexion

# pedido1
source: Introduction request to
fr: Demander introduction à

# pedido2
source: your friend
fr: à votre ami

# create_perfil
source: Create profile
fr: Créer utilisateur

# erro
source: Error
fr: Erreur

# erro_msg
source: An error occurred while processing your request
fr: Erreur de demande

# friend_list
source: All friends
fr: Tous les amis

# logout
source: Exit
fr: Sortir

# reativar
source: Reactivate
fr: réactiver

# search
source: Search's result
fr: Rechercher

# sugerir_amigos
source: Suggest friends
fr: Suggérer amis

# changePass
source: Change password
fr: Changer mot de passe

# tabela_classificativa
source: ScoreBoard
fr: Tableau de la Ligue
